
/* Class = "NSWindow"; title = "Project Backup"; ObjectID = "12"; */
"12.title" = "プロジェクトのバックアップ";

/* Class = "NSButtonCell"; title = "Back up as ZIP file"; ObjectID = "23"; */
"23.title" = "ZIPファイルとしてバックアップ";

/* Class = "NSTextFieldCell"; title = "Backing up project..."; ObjectID = "24"; */
"24.title" = "プロジェクトをバックアップしています...";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "oTz-VS-cdf"; */
"oTz-VS-cdf.title" = "ラベル";